Наименование="Распределенная база"
ИмяПоУмолчанию="Распределенная база"
СпособыВыгрузки="Выгрузка,-,Выгрузка только справочников,Выгрузка только документов,-,Полная начальная выгрузка (справочники; документы; остатки),Выгрузка начальных остатков"
СпособыЗагрузки="Загрузка,-,Обработка очереди ожидания загрузки"
